{
    "disclaimer": "Tous les services de conseil et solutions numériques fournis par Zeenti Digital Consulting LLC sont à des fins d'information et stratégiques uniquement. Bien que nous nous efforcions de fournir des informations précises et à jour, nous ne faisons aucune représentation ou garantie de quelque nature que ce soit, expresse ou implicite, concernant l'exhaustivité, l'exactitude, la fiabilité, l'adéquation ou la disponibilité de nos services. Les résultats peuvent varier en fonction des circonstances commerciales individuelles, des conditions du marché et de la mise en œuvre de nos recommandations. Les performances passées et les études de cas ne sont pas nécessairement indicatives des résultats futurs. Il est conseillé aux clients de rechercher des conseils professionnels appropriés avant de prendre des décisions commerciales basées sur nos services de conseil.",
    "privacyLink": "Politique de Confidentialité",
    "termsLink": "Conditions de Service",
    "services": "Services",
    "resources": "Ressources",
    "company": "Entreprise",
    "webDevelopment": "Développement Web",
    "mobileApps": "Applications Mobiles",
    "digitalStrategy": "Stratégie Numérique",
    "itConsulting": "Conseil en TI",
    "cloudSolutions": "Solutions Cloud",
    "blog": "Blog",
    "caseStudies": "Études de Cas",
    "whitepapers": "Livres Blancs",
    "documentation": "Documentation",
    "supportCenter": "Centre de Support",
    "aboutUs": "À Propos de Nous",
    "ourTeam": "Notre Équipe",
    "careers": "Carrières",
    "contactUs": "Nous Contacter",
    "partners": "Partenaires",
    "cookiePolicy": "Politique des Cookies",
    "dataProtection": "Protection des Données",
    "businessHours": "Heures d'Ouverture",
    "mondayFriday": "Lundi - Vendredi",
    "timeRange": "9h00 CST - 17h00 CST",
    "companyDescription": "Consulting numérique LLC fournissant des solutions innovantes pour les entreprises modernes. Transformer les idées en réalité numérique.",
    "disclaimerTitle": "AVERTISSEMENT PROFESSIONNEL",
    "allRightsReserved": "Tous droits réservés"
  }